<?php 

    return [
        'hero_slogn' => 'نحن نبني حلول لمشاكل الناس',
        'hero_service_one' => 'توفير تعليم مجاني جيد',
        'hero_service_two' => 'القضاء على الفقر وخلق فرص للعمل',
        'who_we_are_label' => 'من نحن',
        'who_we_are_title' => 'نحن فريق من المبتكرين الذين يؤمنون بأن التكنلوجيا بمقدورها حل مشاكلنا الحقيقية',
        'who_we_are_bio' => 'جيت استارتب هو فريق من المطورين واصحاب المشاريع الذين يعتقدون أن التكنلوجيا يمكن أن تسهم بشكل كبير في حل مشاكلنا.
        نحن نحاول ايجاد حلول لقضيتين رئيسيتين هما : مساواة التعليم الجيد للجميع ومشكلة الفقر.
        وهذا من خلال بناء الحلول التقنية وتمكين الأعمال الصغيرة التي تعمل في هذين الحقلين.',
        'our_mission_label' => 'غايتنا',
        'our_mission_title' => 'غايتنا واهدافنا',
        'our_success_indicators_label' => 'كيف نقيس',
        'our_success_indicators_title' => 'نجاحنا',
        'success_indicators_title_one' => 'تعليم مجاني جيد',
        'success_indicators_bio_one' => 'نؤمن بأن كل شخص من حقه أن يحصل على تعليم مجاني عالي الجودة بغض النظر عن جنسه أو اصله او مستواه الاقتصادي.',
        'success_indicators_title_two' => 'القضاء على الفقر',
        'success_indicators_bio_two' => 'نؤمن أن الجميع يجب أن يكونوا قادرين على العيش بصورة كريمة ولديهم الحد الأدنى من الدخل على الأقل .'
    ]

?>