<?php 

    return [
        'hero_slogn' => 'دعم تقني لفكرتك الناشئة',
        'hero_service_one' => 'الابتكار وريادة الاعمال',
        'hero_service_two' => 'القضاء على الفقر وخلق فرص للعمل',
        'who_we_are_label' => 'من نحن',
        'who_we_are_title' => 'نحن فريق من المبتكرين الذين يؤمنون بأن التكنلوجيا بمقدورها حل مشاكلنا ',
        'who_we_are_bio' => ' جيت استارتب هو فريق من المطورين الذين يؤمنون بآن التكنلوجيا يمكن أن تسهم في حل مشاكلنا بشكل كبير.
        حيث نحاول مساعدة الشركات الناشئة على النمو من خلال تزويدهم بحلول مفتوحة المصدر ودعم فني عند الطلب',
        'our_mission_label' => 'غايتنا',
        'our_mission_title' => 'غايتنا واهدافنا',
        'our_success_indicators_label' => 'كيف نقيس',
        'our_success_indicators_title' => 'نجاحنا',
        'success_indicators_title_one' => 'دعم الابتكار وريادة الاعمال',
        'success_indicators_bio_one' => 'نريد دفع الصناعة إلى الأمام من خلال بناء حلول مبتكرة جديدة .',
        'success_indicators_title_two' => 'القضاء على الفقر وخلق فرص للعمل',
        'success_indicators_bio_two' => 'من خلال مساعدة الشركات الناشئة على النمو ، سنخلق فرص عمل جديدة تساعد في الحد من مشكلة الفقر  .'
    ]

?>