<?php

return [
    'hero_slogan' => 'نبني حلول تقنية مفتوحة المصدر للشركات الناشئة',
    'hero_bio' => ' نساعد الشركات الناشئة على النمو من خلال بناء حلول مجانية، مفتوحة المصدر  لمشاكلهم .',
    'hero_button' => 'كن شريكا',
    'hero_project_link' => 'تصفح مشاريعنا',
    'hero_footer_text' => 'دعم تقني لفكرتك الناشئة',
    'our_services_title' => 'ماذا نقدم',
    'our_services_bio' => 'نحن نبني حلول تقنية مفتوحة المصدر للشركات الناشئة',
    'services_one_title' => 'مشاريع سوفتوير',
    'services_one_bio' => 'نحن نبني حلول سوفتوير جاهزة للاستخدام في مجال التعليم وخلق فرص العمل.',
    'services_two_title' => 'دعم تقني',
    'services_two_bio' => 'نحن نقدم الدعم التقني للشركات التي تعمل في مجال التعليم و خلق فرص العمل.',
    'services_three_title' => 'تطوير خصائص',
    'services_three_bio' => 'يقدم فريق التطوير لدينا خدمات بناء الميزات البرمجية المخصصة عند الطلب .',
    'our_industries_title' => 'التأثير الذي نود خلقه',
    'our_industries_bio' => 'نسعى لآن يكون لنا تآثير في المجالات التالية',
    'industre_one_title' => 'الابتكار وريادة الاعمال',
    'industre_one_bio' => 'نريد دفع الصناعة إلى الأمام من خلال بناء حلول مبتكرة جديدة .',
    'industre_two_title' => 'القضاء على الفقر وخلق فرص العمل',
    'industre_two_bio' => 'من خلال مساعدة الشركات الناشئة على النمو ، سنخلق فرص عمل جديدة تساعد في الحد من مشكلة الفقر .',
    'our_technologies_title' => 'التقنيات التي نستخدم',
    'our_projects_title' => 'ماذا نبني الان',
    'our_projects_bio' => 'هنا بعض  من المشاريع التي نعمل عليها الان',
    'our_projects_btn' => 'اقرأ المزيد'

];